{
    "mines":{
        "title":"Посібник із боротьби із загрозою мінування",
        "image":"../img/blog/mines.png",
        "text":"З початку бойових дій в Україні військові та піротехніки ДСНС знешкодили тисячі боєприпасів та авіаційних бомб. Загроза замінування на території ведення бойових дій залишається великою. Ми пропонуємо перелік рекомендацій щодо того, як поводитись на територіях, де існує ризик наявності мін та інших вибухових пристроїв.<br><br>Місця, де знаходяться міни, вибухові пристрої та боєприпаси, що не розірвались, можуть бути непомітними. Якщо на території відбуваються бойові дії, або вони мали місце протягом військової агресій, необхідно поводитись на ній як на небезпечній.",
        "list1":{
            "title":"Основні типи мін та вибухових пристроїв",
            "subtitle":"",
            "items":[
                "Міни призначені для вбивства та каліцтва людей, виведення з ладу транспортних засобів через пошкодження, спричинені вибухом, осколками або, у випадку деяких протитанкових мін, струменем розплавленого металу. Більшість мін встановлюються приховано, тому їх рідко можна побачити. Зазвичай їх закопують в межах 15 см від поверхні землі або кладуть на землю або над землею (наприклад, на кілках або прикріплюють до дерев).",
                "Міни можуть здетонувати під прямим тиском, з допомогою стяжок, штанг, а також через командний підрив або певною комбінацією цих методів. Зазвичай корпуси мін мають коричневі, оливкові, зелені, чорні, коричневі, сірі або комбіновані кольори. Частина мін з вибуховим ефектом все ще виготовляються з металу або дерева, але більшість сучасних мін виготовляються з пластику, і їх важко виявити за допомогою стандартного обладнання для визначення металу. Такі міни можуть бути водонепроникними, а отже становити небезпеку, навіть якщо вони вкриті водою.",
                "Ще одним поширеним типом вибухових пристроїв є протипіхотна міна “метелик”. Такі міни мають форму пелюстка та іноді – яскравий колір корпусу, що робить їх дуже привабливими для дітей. Зазвичай вони лежать у великій кількості на відносно обмеженій площі землі.",
                "До боєприпасів, що не розірвалися, належать гранати, ракети, мінометні, артилерійські снаряди, бомби, касетні боєприпаси та запали. Вони можуть функціонувати майже як наземні міни, вибухаючи від переміщення або дотику. Деякі боєприпаси також містять чутливі до руху термофіксатори або магнітні датчики, інші ж можуть мати функцію таймеру самознищення. Не використовуйте рації в радіусі 15 метрів від нерозірваних боєприпасів – під час передачі рації випромінюють хвилі, які можуть викликати детонацію.",
                "Міна-пастка — це пристрій або матеріал, призначений для поранення або вбивства, який детонує несподівано, коли людина або транспортний засіб наближається або порушує начебто нешкідливий об’єкт, або виконує начебто безпечну дію. Майже будь-який предмет можна перетворити на міну-пастку, наприклад, автоматний магазин, пачку сигарет, годинник або іграшку. Міни-пастки можуть бути встановлені в будь-якому місці і виглядати як звичайний побутовий предмет."
            ]
        },
        "list2":{
            "title":"Ознаки замінованих територій",
            "subtitle":"В умовах війни не завжди вдається чітко визначити межі небезпечних територій, тому використовуйте наступні ознаки:",
            "items":[
                "У цьому районі можна побачити трупи або скелети тварин.",
                "На землі знайдено вощену упаковку, яка використовується для зберігання мін, або дерев’яні, пластикові чи металеві контейнери військового вигляду.",
                "Територія позначена з допомогою традиційного знаку “СТОП МІНИ” у вигляді черепа і схрещених кісток, або підручними засобами: палиці, каміння, стрічка тощо.",
                "Існують наявні ознаки бойових дій: пошкоджені або знищені транспортні засоби, обладнання та споруди, а також шматки металу, які виглядають як результат вибуху.",
                "Порушений ґрунт і рослинність. Часто встановлення наземних мін спричиняє порушення в природному середовищі, які в результаті виглядають дивними або недоречними. Наприклад, на ґрунт помітні незначні западини, свіжі прогалини в траві тощо."
            ]
        },
        "list3":{
            "title":"Як зменшити ризик потрапляння у зону мінування:",
            "subtitle":"Якщо ви рухаєтесь пішки:",
            "items":[
                "Дізнайтесь з офіційних джерел, чи є територія безпечною. Завжди збирайте актуальну інформацію, плануючи свій маршрут. Якщо є ділянка, про яку ви знаєте або підозрюєте, що вона замінована, уникайте її.",
                "Завжди носіть при собі аптечку.",
                "Під час руху групою, відстань між членами групи має становити близько 25 метрів.",
                "Ніколи не ходіть по зарослих ділянках. Замість цього тримайтеся тротуарів і доріжок, якими часто користуються.",
                "Не заходьте в покинуті будівлі та не відвідуйте безлюдні місця.",
                "Не торкайтесь підозрілих предметів, а тим більше – мін та снарядів. Ніколи не піддавайтеся спокусі забрати “сувеніри” з зони бою – ви цілком можете активувати нестабільний снаряд або запустити міну-пастку, розроблену спеціально для привернення вашої уваги.",
                "Не знімайте знищену військову техніку. Під час удару бронебійні снаряди можуть випаровувати токсичні речовини, вдихання яких може призвести до негативних наслідків для здоров’я.",
                "Тримайтеся якомога далі від потенційних цілей – армійської техніки та автомобілів.",
                "Обирайте маршрути, якими потенційні цілі зазвичай не користуються.",
                "Якщо ви випадково натрапили на те, що, на вашу думку, є вибуховим пристроєм, нічого з ним не робіть. Просто відійдіть на безпечну відстань і попередьте перехожих. Повідомте про свою знахідку в екстрену службу."
            ]
        },
        "list4":{
            "title":"",
            "subtitle":"Якщо ви використовуєте автомобіль:",
            "items":[
                "Не подорожуйте вночі. Плануйте свою подорож так, щоб вона закінчилася за дві години до заходу сонця. Це дозволить вам завчасно реагувати на надзвичайну ситуацію. Крім того, вночі неможливо побачити попереджувальні знаки та підказки щодо мін.",
                "Якщо ви їдете в колоні, за можливості залишайте між транспортними засобами відстань 100 метрів.",
                "Дотримуйтеся маршрутів, які часто використовуються, і залишайтеся в зоні проїзду дороги.",
                "По можливості залишайтеся на дорогах з твердим покриттям, адже вони, як правило, рідше бувають замінованими. Однак вибоїни та узбіччя доріг з твердим покриттям дають можливість приховати міну, тому уникайте вибоїн та з’їздів з дороги.",
                "На ґрунтових дорогах залишайтеся на наявних коліях.",
                "Ніколи не об’їжджайте блокпости колишніх військових позицій. Ніколи не проїжджайте крізь будь-що на дорозі. Паперовий пакет, шматок тканина або дошка можуть приховувати міни.",
                "Завжди носіть з собою аптечку, не залишайте її у своєму автомобілі.",
                "Не пересувайте перешкоди – вони можуть бути заміновані."

            ]
        },
        "list5":{
            "title":"Якщо хтось отримав поранення міною",
            "subtitle":"Поки ви очікуєте прибуття допомоги, виконайте наступні дії:",
            "text": "Розглянемо основні заходи, які необхідно вжити, якщо ви стали свідком інцидентом, пов’язаним з мінами та вибуховими пристроями, і якщо кваліфікована швидка медична допомога недоступна.<br>Час, протягом якого потерпілого слід доставити до лікарні, іноді називають “золотою годиною”, оскільки протягом приблизно 60 хвилин кровоносні судини та капіляри навколо рани звужуються у відповідь на травму, обмежують кровотечу та природним чином стискають пошкоджені тканини. Це дає рятувальникам доставити постраждалого у місце, де доступне переливання крові та належна хірургічна допомога.",
            "items":[
                "Переконайтеся, що ви самі перебуваєте в безпеці.",
                "Зберігайте спокій. Не поспішайте до жертви і не намагайтеся врятувати її на замінованій території.",
                "Зателефонуйте в екстрену службу і викличте швидку допомогу.",
                "Зверніть увагу на час і точне місце інциденту.",
                "Попередьте постраждалого, щоб він не рухався, і повідомте йому, що допомога вже в дорозі.",
                "Якщо ви можете безпечно дістатись постраждалого, зупиніть кровотечу та надайте першу невідкладну допомогу в межах вашої підготовки.",
                "Стабілізуйте постраждалого та підготуйтесь до транспортування."
            ]
        },
        "textEnd":"По залишенню території інциденту повідомте про її координати та ознаки органам влади та/або за номерами екстрених служб. Не намагайтеся встановити позначки на замінованій території самостійно!"

        

    }
}